<!DOCTYPE html>
<html>
<head>
	<title>Pol&iacute;&shy;ticas de Privacidad-Pedro Bot </title>
</head>
<body>

<img src="https://cdn.glitch.com/09ad17c7-0c51-4ff3-9eb9-150258262831%2Fpedro2-01(600x370).png?1499875639505" width="600" height="370" alt="Los Hornos de Pedro" />


<h1 style="color: rgb(0, 0, 0);"><strong>Pol&iacute;&shy;ticas de privacidad de Pedro Bot</strong></h1>

<p style="color: rgb(0, 0, 0);">Pedro Bot solicita los siguientes cuatro items de informaci&oacute;n&nbsp;durante su operaci&ograve;n para realizar los domicilios:</p>

<ul>
	<li style="color: rgb(0, 0, 0);">Nombre del usuario: De la informaci&ograve;n b&aacute;sica que ofrece Facebook sobre los usuarios. Esto permite un trato m&aacute;s cercano con los usuarios. Pedro Bot no utiliza&nbsp;ni&nbsp;almacena los apellidos de los usuarios.&nbsp;</li>
	<li style="color: rgb(0, 0, 0);">Ubicaci&oacute;n:&nbsp; Latitud y Longitudo (error de 50m) proporcionada por el usuario para saber si est&aacute;&nbsp;en la zona de cobertura&nbsp;de las panader&iacute;as amigas de Los Hornos de Pedro.</li>
	<li style="color: rgb(0, 0, 0);">Direcci&oacute;n:&nbsp; D&oacute;nde quiere el usuario que le entreguen el domicilio.&nbsp;La proporciona el usuario directamente.</li>
	<li style="color: rgb(0, 0, 0);">Tel&eacute;fono:&nbsp; Un n&uacute;mero de contacto para agilizar la entrega e informar&nbsp;sobre imprevistos.</li>
</ul>

<p style="color: rgb(0, 0, 0);">Con esta informaci&oacute;n busca las panader&iacute;as cercanas y permite al usuario pedir productos reci&oacute;n horneados a domicilio.</p>

<p style="color: rgb(0, 0, 0);">Adicionalmente Pedro Bot puede tener acceso a informaci&oacute;n del g&eacute;nero, idioma y foto de perfil, pero no consulta ni almacena esta informaci&oacute;n.</p>

<p style="color: rgb(0, 0, 0);">Pedro Bot NO ACCEDE a la siguiente informaci&oacute;n de los usuarios:<br />
* Informaci&oacute;n de publicaciones en el muro.<br />
* Redes y conexiones.<br />
* Solicitudes de amistad.<br />
* Sitios que haa visitado.<br />
* Contenido compartido.<br />
* Contenido en el que se encuentre etiquetado el usuario.<br />
* Informaci&oacute;n financiera, tarjetas de cr&eacute;dito, etc.<br />
* Informaci&oacute;n sobre el dispositivo<br />
* Informaci&oacute;n de conexi&oacute;n (red, ip)</p>

<p style="color: rgb(0, 0, 0);">Pedro Bot NO VENDE la informaci&oacute;n que pueda llegar a obtener.</p>

<p style="color: rgb(0, 0, 0);">Los usuarios pueden comunicarse con Pedro Bot para eliminar su<br />
informaci&oacute;n personal de considerarlo pertinente.</p>

<p style="color: rgb(0, 0, 0);">Pedro Bot informar&agrave; a sus usuarios los cambios en las pol&iacute;ticas de<br />
privacidad a trav&eacute;s de su p&aacute;gina en Facebook @PanRecienHorneado<br />
https://www.facebook.com/PanRecienHorneado/</p>

<p style="color: rgb(0, 0, 0);">Los usuarios pueden contactarse con Pedro Bot por medio de la p&aacute;gina<br />
antes mencionada, o por correo electr&oacute;nico a:<br />
p.recienhorneado [at] gmail [dot]</p>

<p style="color: rgb(0, 0, 0);">2017 - Julio - 07</p>

</body>
</html>
